/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "О помощнике по перемещению";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Все окна на передний план";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Конвертирование сохраненных сессий...";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Скрыть помощник по перемещению";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Скрыть остальное";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Помощник по перемещению";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "Помощник по перемещению";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Минимизировать";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Настройки...";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Выйти из помощника по перемещению";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Службы";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Показать все";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Окно";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Увеличить";

